<?php 
include 'inc/header.php';
 ?>

 <section class="all_section_upper">
   
 </section>
 <section class="hotline_sections">
   <div class="container">
     <div class="main_hotlines">
       <div class="row">
         <div class="col-md-12">
           <div class="hotlines_headlines">
             <h3>শতবর্ষ উৎযাপনের আজকের আপডেপ</h3>
             
           </div>
         </div>
       </div>
       <div class="row">
         <div class="col-md-8">
           <div class="hotlines_content">
             <h3>শতবর্ষ উৎযাপনের আজকের আপডেপ সমুহ</h3>
             <ul>
               <li><a href="">শুক্রবার একটি বর্ণাঢ্য শোভাযাত্রা ও শিক্ষার্থীদের পুনর্মিলনী অনুষ্ঠিত হয়েছে।</a></li>
               <li><a href="">এ ছাড়া দিনব্যাপী কর্মসূচির মধ্যে ছিল বিদ্যালয় প্রাঙ্গণে এক্স-স্টুডেন্ট ফোরামের উদ্যোগে শতবর্ষ তোরণ উদ্বোধন</a></li>
               <li><a href="">প্রাক্তন প্রধান শিক্ষক আলী আজগর স্মৃতিভবনের নামফলক উম্মোচন, শিক্ষক সম্মাননা ও সাংস্কৃতিক অনুষ্ঠানের আয়োজন করা হয়।</a></li>
               <li><a href=""> অনুষ্ঠানে প্রধান অতিথি ছিলেন লক্ষ্মীপুর জেলা প্রশাসক (ডিসি) মো. জিল্লুর রহমান চৌধুরী। </a></li>
               <li><a href="">বক্তব্য দেন রায়পুর পৌরসভার মেয়র এ বি এম জিলানী, উপজেলা আওয়ামী লীগের সভাপতি মামুনুর রশিদ, </a></li>
               <li><a href="">‘শতবর্ষে শতপ্রাণ, ঐতিহ্যের জয়গান’ এই স্লোগান সামনে রেখে কলেজটি শতবর্ষে পা দিতে যাচ্ছে।</a></li>
               <li><a href="">চলতি বছরের নবেম্বর মাসে দু’দিনব্যাপী জমকালো অনুষ্ঠানের মাধ্যমে কলেজটির শতবর্ষ উদযাপন করা হবে।</a></li>
               <li><a href="">এ উপলক্ষে কারমাইকেল কলেজের শততম বর্ষ উদযাপন, তথ্য প্রচার ও জনসংযোগ উপকমিটির আয়োজনে গত ৪ মে সকালে কলেজ মিলনায়তনে শতবর্ষ উদযাপন অনুষ্ঠানের অনলাইন রেজিস্ট্রেশন কার্যক্রম আনুষ্ঠানিকভাবে উদ্বোধন করা হয়।</a></li>
               <li><a href="">উদ্বোধন করেন অনুষ্ঠানের প্রধান অতিথি কারমাইকেল কলেজের অধ্যক্ষ প্রফেসর বিনতে হুসাইন নাসরিন বানু।</a></li>
			   <li><a href="">চলতি বছরের নবেম্বর মাসে দু’দিনব্যাপী জমকালো অনুষ্ঠানের মাধ্যমে কলেজটির শতবর্ষ উদযাপন করা হবে।</a></li>
               <li><a href="">শততম বর্ষ উদযাপন কমিটির আহ্বায়ক প্রফেসর তোফায়েল হোসেন সাংবাদিকদের জানান, প্রাথমিকভাবে চলতি বছরের ৪ ও ৫ নবেম্বর কারমাইকেল কলেজে শততম বর্ষ পালন করা হবে। </a></li>
             </ul>
           </div>
         </div>
         <div class="col-md-4">
           <div class="hotlines_content hotline_contents_sidebar">
             <h3>শতবর্ষ উৎযাপনের আপকামিং আপডেপ সমুহ</h3>
             <ul>
               <li><a href=""> অনুষ্ঠানে প্রধান অতিথি ছিলেন লক্ষ্মীপুর জেলা প্রশাসক (ডিসি) মো. জিল্লুর রহমান চৌধুরী। </a></li>
               <li><a href="">বক্তব্য দেন রায়পুর পৌরসভার মেয়র এ বি এম জিলানী, উপজেলা আওয়ামী লীগের সভাপতি মামুনুর রশিদ, </a></li>
               <li><a href="">‘শতবর্ষে শতপ্রাণ, ঐতিহ্যের জয়গান’ এই স্লোগান সামনে রেখে কলেজটি শতবর্ষে পা দিতে যাচ্ছে।</a></li>
               <li><a href="">চলতি বছরের নবেম্বর মাসে দু’দিনব্যাপী জমকালো অনুষ্ঠানের মাধ্যমে কলেজটির শতবর্ষ উদযাপন করা হবে।</a></li>
               <li><a href="">এ উপলক্ষে কারমাইকেল কলেজের শততম বর্ষ উদযাপন, তথ্য প্রচার ও জনসংযোগ উপকমিটির আয়োজনে গত ৪ মে সকালে কলেজ মিলনায়তনে শতবর্ষ উদযাপন অনুষ্ঠানের অনলাইন রেজিস্ট্রেশন কার্যক্রম আনুষ্ঠানিকভাবে উদ্বোধন করা হয়।</a></li>
               
             </ul>
           </div>
         </div>
       </div>
     </div>
   </div>
 </section>

 <script type="text/javascript">
  $("#registration_form").validate({
    rules: {
      name: "required",
      email: {
        required: true,
        email: true
      }
    },
    messages: {
      name: "Please Enter your name",
      email: {
        required: "We need your email address to contact you",
        email: "Your email address must be in the format of name@domain.com"
      }
    }
  });
 </script>

<?php 
include 'inc/footer.php';
 ?>